{
  "voices": [
    {
      "id": "세모지_",
      "name": "세모지 ",
      "audio_file": "default/세모지_.mp3",
      "audio_path": "data/voice_samples/default/세모지_.mp3",
      "transcript": "2018년 언론인 자말 카슈크지가 튜르키의 이스탄불의 사우디아라비아 총영사관에서 살해되었습니다. 그는 사우디 왕세자 무한마드 빈살만을 비판하던 기자였는데요. 튜르키의 정부와 국제 사회에서는이 사건의 배우로 사우디의 왕세자 무한마드 빈살만을 지목했지만 정작 사우디 안에서는 그 누구도 왕세자를 향해 질문조차 던질 수 없었습니다. 법과 인권 언론의 자유보다 왕의 권력이 절대적으로 강하다는 것을 전 세계에 보여준 사건이죠.뿐만 뿐만 아니라 사우디아라비아를 대표하는 석유 회사 아람코는 사실상 왕가의 재산으로 취급됩니다. 구강과 왕세자가이 회사의 이익을 직접 통제하며 정치뿐 아니라 경제마저 왕가 중심으로 운영되고 있죠.\n그렇다면 오랜 세월이 흐르는 동안 어떻게 사우디의 절대 군주 체제는 더 강력해졌을까요? 놀랍게도이 나라를 이끄는 왕가의 절대적 권위는 1400년 전 예언자의 가르침에 기반합니다. 사우디아라비아를 비롯한 중동의 국가들은 여전히 종교가 굉장히 중요한 사회적 가치를 가지고 있습니다. 이들의 권력 기반이 여전히 이슬람 성지의 수호자라고 하는 종교적 권위에 있다는 것도 과언이 아닙니다. 오랜 세월이 흐르는 동안 어떻게이 국가들은 절대군주 체제를 유지할 수 있었을까요? [박수] [음악] 일부에서 우리는 인류 최초의 리더가 신체적 능력과 지혜로 권력을 획득했던 족장이었음을 보았습니다. 하지만 시간이 흐르면서 권력의 원천은 힘을 넘어선 곳에서 찾기 시작했습니다.\n원시 사회의 주술사는 자연 현상을 해석했지만 제사장은 신의 뜻을 해석했습니다. 이것은 더 강력한 형태의 권위를 만들어 냈습니다. 처음에는 주술이나 무당과 같은 것들이 등장을 했다가 나중에는 이제 이게 실제 아 절대자의 영역이 있는 거고 초인적인 영역이 있는 건데 그것과 인간을 매개해 줄 수 있는 그 중제자가 필요하다. 그래서 이제 주로 제사장이나 신관과 같은 존재들이 등장을 하게 되는데 바로이 제사장이나 신관들이 신의 대리인으로서 다가오다 보니까 바로 그게 인간들에게 엄청나게 큰 권력의 근거로 작용을 하게 된 거죠. 메소포타미아의 거대한 지구라트. 이집트의 장엄한 피라미드는 단순한 건축물이 아니었습니다.\n신이 높은 곳에 거주한다고 믿었기에 지구라트는 신의 권위를 상징하는 건축물이었습니다. 이러한 건축물들은 통치자의 신성한 지위를 가시화하고 대규모 노동력을 동원하여 권력을 공고위하는 정치적 행위였습니다. 이집트 파라오는 스스로를 살아 있는 신으로 규정했습니다. 그들의 말은 곧 법이었고 국가의 정치와 종교는 완전히 융합되었습니다.이는 이는 권력의 정당성이 족장의 개인적 영향에만 의존하는 것이 아니라 타고난 신성한 지위에 기반하게 되는 중대한 변화였습니다. 통치자가 무엇을 하는가보다 통치자가 무엇인가의 권력의 기반이 이동함으로써 더 크고 복잡한 국가의 출연이 가능해졌습니다. 파라오는 단순히 정치 통치자가 아니었습니다.\n그는 스스로를 살아 있는 신으로 규정했습니다.이는 이는 단순한 정치적 과시가 아니라 실제적인 그 사회의 효율적인 통치 시스템이기도 했습니다. 이처럼 신의 이름을 빌려 세속의 권력을 정당화하는 아이디어는 시대를 넘어 유럽으로 건너가 왕권 신수설이라는 강력한 이데올로기적 무기로 발전합니다. 이제 왕은 더 이상 신의 대리인일뿐만 아니라 신에 의해서만 심판받는 지상의 유일한 존재가 되었습니다. 교황조차 왕의 권위에 개입할 수 없다는이 사상은 훗날 태양왕이 등장할 무대에 막을 올리는 서곡이었습니다. 중세의 본건 시대는 분열과 끊임없는 전쟁으로 얼룩져 있었습니다. 이러한 혼란에 대한 대응으로 16세기부터 18세기까지 유럽에서는 새로운 정치 형태인 절대군주제가 등장합니다.\n이는 군주 한 사람에게 모든 국가 권력을 집중시키고 본건 귀족이나 의회와 같은 다른 모든 권력의 원천을 종속시키려는 시도였습니다. 절대군주는 본건 귀족의 권력을 분쇄하고 왕에게 충성하는 전문 관료들로 구성된 관료제와 왕의 직접적인 지위 아래 있는 상비군을 만들었습니다.이는 이는 역설적으로 훗날 민주주의의 그릇이 될 통일되고 합리화된 국민 국가로 가는 길을 닦은 셈입니다. 이러한 강력한 국가에 대한 열망은 시대의 철학에도 반영되었습니다. 영국의 사상가 토마스 호스는 만인의 만인에 대한 투쟁 상태인 자연의 혼란을 끝내기 위해 사람들이 자신의 권리를 강력한 주권자 즉 리바이어던에게 양도해야 한다고 주장했습니다.\n비록 신의 이름은 빌리지 않았지만 그의 주장은 혼란을 종식시킬 절대적 권력의 필요성을 역설하며 절대군주제의 철학적 기반을 제공했습니다. 짐이 곧 국가다. 프랑스의 태양왕 루이 14세는이 한마디로 절대군 주제의 이데올로기를 완벽하게 요약했습니다. 루이 14세의 충직한 재무총감이었던 장바티스트 콜베르는 중상주의라는 국가주도의 경제 시스템을 통해 불을 축적했습니다. 국가가 직접 수출을 장려하고 수입을 억제해 국부를 늘리고 그 재정으로 강력한 군대와 관료제를 유지하는 선순환 구조를 만든 것이죠. 베르사유의 화려함과 태양왕의 권위는 바로이 강력한 경제 시스템 위에서 피어날 수 있었습니다.\n절대 권력을 향한 군주들의 열망은 국가운영 시스템 자체를 바꾸어 놓았습니다. 그의 치세 동안 귀족들은 베르사유 궁전의 화려한 궁정 생활에 매료되어 의뢰와 사치에 몰두함으로써 정치적 위협에서 제거되었습니다. 루이 14세는 이미지의 힘을 완벽하게 이해했습니다. 그는 예술 건축 심지어 발래 공연을 통해 태양왕이라는 페르소나를 구축하고 절대 권력을 각인시켰죠. 이야생트 리고가 그린 그의 초상화는 왕관, 왕홀, 샤를 만유의 검 등 권력의 상징으로 가득찬 왕실 프로파간다의 걸작입니다. 그러나 태양의 영광 뒤에는 짙은 그림자가 있었습니다. 영광을 향한 그의 야망은 스페인 왕위 계승 전쟁과 같은 갓비싼 전쟁으로 이어져 국고를 고갈시켰습니다.\n베르사유 건설과 전쟁 비용 그리고 귀족과 성직자에게 면세 혜택을 주는 불공정한 조세 제도는 프랑스를 파산 직전으로 몰아넣었습니다",
      "language": "ko",
      "description": "세모지스타일",
      "analyzed": true,
      "analysis": {
        "duration_sec": 336.0,
        "char_count": 2162,
        "speech_rate": 6.43,
        "speech_rate_accurate": true,
        "avg_lufs": 